Repository: Ukrainian-Irdya-Project/wesnoth-uk
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: uk_ua

source: For you, you mean. I am only nineteen. Still, you make a good case. We can work together for now.
uk_ua: Тобто для вас. Мені лиш дев'ятнадцять. Утім, ви мене переконали. Можемо поки що працювати разом.

source: For your own sake, I hope that you do not. As for the matter at hand, the elves know of the great southern forest, and have walked its paths many times.
uk_ua: Сподіваюся, заради ж твого блага. Щодо нашої справи, ельфи знають великий південний ліс, і безліч разів ходили по його стежкам.

source: Forbidden Forest
uk_ua: Заборонений ліс

source: Forbidden grimoire
uk_ua: Заборонений гримуар

source: Force advancement planning
uk_ua: Примусове планування підвищення

source: Force of Arms is Pointless Without Strategy
uk_ua: Бойова міць ніщо без стратегії

source: Force them open!
uk_ua: Використай свою силу!

source: Forcefield
uk_ua: Силове поле

source: Ford
uk_ua: Брід

source: Foresight of Triumph
uk_ua: Передбачення перемоги

source: Forest
uk_ua: Ліс

source: Forest, forest, forest! As far as the eye can see, it is all forest! I am getting sick of endlessly trudging through these woods. Are you sure you are taking us in the right direction?
uk_ua: Ліс, ліс, ліс! Наскільки сягає око, скрізь ліс! Мені стає погано від цього нескінченного мандрування серед цих дерев. Ти впевнений, що ведеш нас у потрібному напрямку?

source: Foretold in the Primal Aeon, years past beyond your counting. An-Usrukhar the Great, he of whom I am but the tiniest shade and fragment, foresaw in the Mirror of Evanescent Time that a living man would come here to be tested. AND I AM THE TEST!
uk_ua: Передбачено в Первісній Ері, за віки до твого приходу. Ан-Усрухар Великий, від якого залишилася лише тінь, я, побачив в Дзеркалі Часу, що Проходить, що жива людина прийде сюди, щоб пройти випробування. І ВИПРОБУВАННЯ ЦЕ Я!

source: Foretold?
uk_ua: Передбачено?

source: Forget about it! We don’t want no trouble, but get off our land! Ghosts who don’t like fish are your problem.
uk_ua: Забудьте про це! Нам не треба ніяких проблем, але забирайтеся з нашої землі! Привиди, що не люблять риб, це ваша проблема.

source: Formatting character in add-on name.
uk_ua: Символ форматування в назві аддону.

source: Formatting character in add-on title.
uk_ua: Символ форматування в назві аддону.

source: Former Slaves
uk_ua: Колишні раби

source: Formula debugger
uk_ua: Налагоджувач Formula

source: Fort Brell
uk_ua: Форт Брелл

source: Fort Miryen
uk_ua: Форт Мірієн

source: Forum Authentication:
uk_ua: Авторизація через форум:

source: Forum URL
uk_ua: Адреса форуму

source: Forum authentication was requested for a user that is not registered on the forums.
uk_ua: Користувач спробував авторизуватися на сервері, не маючи профіля на форумі.

source: Forum thread:
uk_ua: Гілка на форумі:

source: Foul creatures, it is time for your final rest!
uk_ua: Безглузді створіння, прийшов час спочити назавжди!

source: Foul magic pervades these forests.
uk_ua: Огидна магія паплюжить ці ліси.

source: Found a core without id attribute.
uk_ua: Знайдено ядро без ідентифікатора.

source: Found a widget with a helptip and without a tooltip.
uk_ua: Знайдений елемент керування з підказкою але без спливаючої підказки.

source: Found invalid closing tag [/$tag2] for tag [$tag1]
uk_ua: Знайдений невірний закриваючий тег [/$tag2] для тега [$tag1]

source: Found the characters '<<' indicating inline lua is present - aborting
uk_ua: Знайдено символи '<<', що означають присутність коду lua - відміна

source: Found. Them.
uk_ua: Знайшли. Їх.

source: Fourth Oracle
uk_ua: Четвертий оракул

source: Frantic
uk_ua: Несамовитість

source: Free at last! Now, death to the orcs!
uk_ua: Свобода! А тепер, смерть оркам!

source: Free! I’m free at last! No mere magi could seal me in here forever! Rise, my soldiers of darkness, the world will be ours once more!
uk_ua: Вільний! Нарешті я вільний! Ніяким магам не утримати мене тут вічно! Повстаньте, мої воїни Пітьми, світ знову буде нашим!

source: Free, I’m free, and I feel the Ruby of Fire! It will be mine.
uk_ua: Вільний! Я вільний! Я відчуваю Вогняний Рубін! Він буде моїм.

source: Freedom! Now where are those orcs? Let me at ’em!
uk_ua: Воля! Де ці орки? Дай-но мені їх!

source: French Translation
uk_ua: Французький переклад

source: Frequency:
uk_ua: Частота:

source: Friend Siddry!
uk_ua: Друже Сіддрі!

source: Friend message
uk_ua: Повідомлення від друга

source: Friendly Bat
uk_ua: Дружній кажан

source: Friendly unit sighted
uk_ua: Бачу $friends дружнього бійця

source: Friends
uk_ua: Друзі

source: Friends, soldiers. Why were you hiding?
uk_ua: Друзі, солдати. Чому ви ховаєтеся?

source: Friends, your words do me greater honor than I perhaps deserve. I am not sure I am worthy of this charge.
uk_ua: Друзі, ваші слова роблять мені, можливо, більше честі, ніж я заслуговую. Я не упевнений, що я гідний Книги.

source: Friulian Translation
uk_ua: Фріульський переклад

source: From $level_before to $level_after
uk_ua: З $level_before до $level_after

source: From the Annals of Alduin, 98 YW One score and eight years ago, in 70 YW, the King of Wesnoth and the Lord of Elensefar signed a treaty of trade and alliance in order to further the security of humankind. The realization of this treaty required the creation of a safe path between Weldyn and Elensefar, with all manner of hostile creature or beast scoured from these civilized lands. From Dan’Tonk, the establishment of Aldril and Carcyn secured the once hazardous passage alongside the Grey Woods, completing the way between the two cities. With this, the alliance can truly be deemed a coalition of men.
uk_ua: З історії Алдуїну, 98 YW Два десятиліття та вісім років тому, у 70 YW, Король Весноту та Лорд Еленсефару підписали угоду торгівлі та союзу задля забезпечення безпеки людства. Щоб утілити цю угоду в життя, необхідно було прокласти безпечний шлях між Велдином та Еленсефаром, очистивши всіх ворожих істот та чудовиськ з наших заселених земель. Заснування поблизу Дан’Тонку Альдрілу та Карцину захистило колись небезпечних шлях вздовж Сірих Дерев, завершуючи шлях між двома містами.

source: From the journal of Baldras, 21 Scatterseed, 501 YW Months... seven months it’s been since the Crown did send a single guard here to help us. This Garard II be a pompous stinker, even worser than his pa! Us of these border towns Delwyn and Dallben already be poor and needy, yet alls ‘His Majesty’ can think of is tax, tax, tax, takin’ all our hard earned gold from us. Then he uses our gold to provoke more wars with more orcs just for personal glory and more land for them grubby nobles to lord over.
uk_ua: З щоденника Балдраса, 21 Землесіяння, 501 YW Місяці… сім місяців пройшло з того часу, як Корона прислала єдиного охаронця на наш захист. Сей Гарард ІІ є пихатий смердюк, навіть гірше за свого татка! Ми, прикардонні міста Делвин та Далбен, й так живемо у злидощах та нужді, але всьо, що ‘Його Величність’ собі гадає це податки, податки, податки, забирає наше тяжко зароблене злото. А потім він користує наше злото, щоб розв'язувать нові війни з орками, просто заради власної слави та земель для св'їх лордів.

source: Frost Stoat
uk_ua: Морозяний горностай

source: Frozen
uk_ua: Мерзлота

source: Fugitive
uk_ua: Утікач

source: Full Nest
uk_ua: Повне гніздо

source: Full map, scaled
uk_ua: Повна карта, в зменшеному вигляді

source: Full movement and up to 50% defense in all terrains but cave or mushroom grove.
uk_ua: Необмежене переміщення та до 50% захисту на будь-якій місцевості, крім печер та грибного гаю.

source: Full movement and up to 60% defense in water or swamp and up to 70% defense in reef.
uk_ua: Необмежене переміщення та до 60% захисту в воді/болоті та до 70% захисту на мілині.

source: Full movement on turn recruited or recalled
uk_ua: Боєць може рухатися одразу після заклику чи призову

source: Full or relative path to a (gzip compressed) file that the server can read and write. Bans will be saved to this file and read again on server start.
uk_ua: Повний або відносний шлях до файлу (в форматі gzip), який сервер може читати і записувати. Бани будуть зберігатися тут і завантажуватися при старті сервера.

source: Full screen
uk_ua: На весь екран

source: Fungus
uk_ua: Грибниця

source: GO HOME! AIN’T NUTTIN TO SEE HEER!
uk_ua: ЙДИ ДОДОМУ! НЕЧА ТУТ ВИРЯЧИТИСЯ!

source: GRRRR!
uk_ua: ГРРРР!

source: Gaelir
uk_ua: Гаелір

source: Gahahh...
uk_ua: Гхгхааа...

source: Galdrad
uk_ua: Гальдрад

source: Galdrad, if I go by the ford, I could sneak up near his keep and dispatch him quickly.
uk_ua: Гальдрад, якщо я піду через брід, я можу підкрастися до його табору та швидко його вбити.

source: Galdred
uk_ua: Галдред

source: Galician Translation
uk_ua: Галісійський переклад

source: Galleon
uk_ua: Галеон

source: Galleons are blue-water ships built for trade and transport.
uk_ua: Галеони — це кораблі для торгівлі і перевезень у відкритому морі.

source: Game
uk_ua: Гра

source: Game Error
uk_ua: Помилка гри

source: Game Lobby
uk_ua: Фойє

source: Game Mechanics
uk_ua: Механіки гри

source: Game Modes
uk_ua: Режими гри

source: Game Over
uk_ua: Кінець гри

source: Game Screen
uk_ua: Екран гри

source: Game Settings
uk_ua: Параметри гри

source: Game Stats
uk_ua: Статус гри

source: Game created
uk_ua: Гра створена

source: Game data:
uk_ua: Дані гри:

source: Game has begun
uk_ua: Гра почалася

source: Game has begun!
uk_ua: Гра почалась!

source: Game maps feature a variety of terrains that affect both unit movement and a unit’s defensive capability in combat.
uk_ua: У грі можуть зустрічатися різні типи територій, що впливають як на пересування бійців, так і на рівень їх захисту.

source: Game name:
uk_ua: Ім'я гри:

source: Game state is corrupted
uk_ua: Стан гри зіпсовано

source: Gameplay
uk_ua: Геймплей

source: Games
uk_ua: Ігри

source: Games: showing $num_shown out of $num_total
uk_ua: Ігри: показано $num_shown з $num_total

source: Gamestate Inspector
uk_ua: Інспектор стану гри

source: Gar
uk_ua: Гар

source: Garard II
uk_ua: Гарард II

source: Garcyn
uk_ua: Ґарсин

source: Garrath
uk_ua: Гаррат

source: Garrugch
uk_ua: Гарругч

source: Gashnok
uk_ua: Гашнок

source: Gate
uk_ua: Ворота

source: Gate Guard
uk_ua: Вартовий воріт

source: Gathering Materials
uk_ua: Збираючи матеріали

source: Gatrakh
uk_ua: Ґартак

source: Gawffus the Dim
uk_ua: Гаффус Йолоп

source: Gaxmail
uk_ua: Гаксмаіл

source: Gdal
uk_ua: Гдал

source: Gee, and you were practicing that speech for days. I guess that’s it for diplomacy then. Haldric, we should avoid bloodshed even if we have to ward them off. There has to be a peaceful resolution to this.
uk_ua: Хі, а ти цю промову учив цілими днями. Вважаю, дипломатії на сьогодні досить. Хальдрік, давай не закликатимемо багато військ і спробуємо уникнути бійки. Можливо, вдасться улагодити все мирним шляхом.

source: Gender:
uk_ua: Стать:

source: General
uk_ua: Загальні

source: General Commands
uk_ua: Основні команди

source: General Heravan
uk_ua: Генерал Гераван

source: General Kafka
uk_ua: Генерал Кафка

source: General Kestrel
uk_ua: Генерал Кестрел

source: General Lobby
uk_ua: Основне лобі

source: General Purpose Administration and Coordination
uk_ua: Загальне адміністрування та координація

source: General Talael Ryndoc came to this place to fight a duel with the Grand Marshal Aethec Corryn, but the two men never found one another.
uk_ua: Генерал Талаель Риндок прийшов в це місце, щоб битися на дуелі з Великим Маршалом Етеком Коррином, але вони так і не знайшли один одного.

source: General information about Battle for Wesnoth
uk_ua: Загальна інформація про Battle for Wesnoth

source: Generals of Wesnoth, you have attacked defenseless elvish land. You must leave immediately. I am Kalenz, High Lord of the Elves. Delfador the Great will confirm the treaty between us.
uk_ua: Генерали Весноту, ви атакували беззахисну ельфійську землю. Ви повинні негайно її покинути. Я Каленз, Верховний Лорд Ельфів. Делфадор Великий може підтвердити наш договір.

source: Generate
uk_ua: Створити

source: Generate Map
uk_ua: Згенерувати карту

source: Geography
uk_ua: Географія

source: Gerd
uk_ua: Герд

source: German Translation
uk_ua: Німецький переклад

source: Gerrick
uk_ua: Геррік

source: Gerrick was my mentor and caretaker ever since I was little. I have admired his bravery and courage for a long time and always aspired to be a warrior as mighty as he was. Today, we will defeat the undead and avenge him!
uk_ua: Геррік був моїм наставником та опікуном, відколи я був малим. Я завжди поважав його відважність та хоробрість, і завжди надихався бути таким же величним воїном, як і він. Сьогодні ми переможемо мерців та помстимося за нього!

source: Get This Item
uk_ua: Підібрати цей предмет

source: Get a random number between 1 and N visible in the game setup lobby.
uk_ua: Отримати випадкове число від 1 до N в чаті матчу лобі.

source: Get her before she ensorcels us all!
uk_ua: Покінчіть з нею, поки вона нас усіх не зачарувала!

source: Get hold of yourself, soldier! Who is ‘they’?
uk_ua: Тримай себе в руках, солдате! Хто такі ‘вони’?

source: Get out of my village!
uk_ua: Заберайтесь з мого села!

source: Get them!
uk_ua: Взяти їх!

source: Get to Work!
uk_ua: До роботи!

source: Get yourself killed
uk_ua: Дайте себе вбити

source: Getting Help
uk_ua: Отримуючи допомогу

source: Getting Started
uk_ua: Легкий початок

source: Getting game data
uk_ua: Отримання даних гри

source: Getting the Most Fun Out of the Game
uk_ua: Отримання більшого задоволення від гри

source: Ghast
uk_ua: Почвара

source: Ghast’s marrow
uk_ua: Мозок упиря

source: Ghost
uk_ua: Дух

source: Ghost?
uk_ua: Привид?

source: Ghoul
uk_ua: Гуль

source: Giant Ant
uk_ua: Мураха Велет

source: Giant Ant Egg
uk_ua: Яйце мурахи велета

source: Giant Ant Queen
uk_ua: Королева мурах велетів

source: Giant Mudcrawler
uk_ua: Гігантський земляник

source: Giant Rat
uk_ua: Гігантський щур

source: Giant Scorpion
uk_ua: Гігантський скорпіон

source: Giant Scorpling
uk_ua: Гігантський скорпіон

source: Giant Spider
uk_ua: Гігантський павук

source: Giant Spiders are said to roam the depths of Knalga, devouring many victims. They have a vicious bite, made worse by the fact that it is poisoned, and can also fling webs through the air to trap their prey.
uk_ua: Гігантські павуки мешкають в глибинах Кналга, пожираючи багато жертв. Їх укус просто небезпечний, та ще й отруйний, а також вони можуть кидати павутину з далекої дистанції, уповільнюючи жертву.

source: Gilak
uk_ua: Гілак

source: Ginvan
uk_ua: Гінван

source: Girl. You will follow.
uk_ua: Дівчино. Йди за мною.

source: Give Me Liberty or Give Me Death!
uk_ua: Воля або Смерть!

source: Give control to observer $player
uk_ua: Передати контроль спостерігачу $player

source: Give control to their ally $player
uk_ua: Передати контроль його союзнику $player

source: Give gold to the current player.
uk_ua: Дати золота поточному гравцеві.

source: Give up, boy! You can’t defeat me— Hmm, what’s this? You’ve learned to conceal the power of the Ruby of Fire. It makes little difference, your undead corpse will lay it at my feet.
uk_ua: Здайся, хлопченя! Тобі не здолати мене— Гм, що це? Ти навчився приховувати силу Вогняного Рубіна. Це тобі не допоможе, я воскрешу твій труп, і він сам принесе його до моїх ніг.

source: Given false life to do battle once more, the creatures known as Revenants were clearly great warriors in their time, though the memory of that time is almost wholly lost to their undead selves. Even the sorcerers who raised them can only speculate on their past. Such questions aside, a Revenant is a powerful tool in combat: a fearless warrior that feels no pain and will fight to the bitter end.
uk_ua: Відроджені в свій час були явно великими воїнами, які тепер не пам'ятають майже нічого зі свого минулого. Навіть чаклун, що підняв Відродженого, може тільки здогадуватися, ким той був. Без сумніву, Відроджений — корисний інструмент в битві: безстрашний воїн, що не відчуває болю, і б'ється до кінця.

source: Gives 70 gold and places a village on your keep.
uk_ua: Дає 70 золота та розташовує село в вашій цитаделі.

source: Glaciers
uk_ua: Айсберги

source: Glade
uk_ua: Просіка

source: Gladly. I assume you studied the great mage Crelanu in history class. He fought with King Haldric the First. Since he faced the immortal lords of the Green Isle directly, he undoubtedly knows more than we about their methods. Recently, I have learned where to find him.
uk_ua: Ясна річ. Припускаю, що на уроках історії ви проходили великого мага Крелану, що воював на стороні короля Гальдріка I. Він безпосередньо стикався з безсмертними владиками Зеленого острова, тож безперечно знатиме більше нас про їхні засоби. Недавно я дізнався, де його шукати.

source: Glamcatsil
uk_ua: Гламкаціл

source: Glamdrsol
uk_ua: Гламдрсол

source: Glant
uk_ua: Ґлант

source: Glasar
uk_ua: Гласар

source: Glildur
uk_ua: Глільдур

source: Glimir
uk_ua: Глімір

source: Glinan
uk_ua: Глінан

source: Glinar
uk_ua: Глінар

source: Global keys:
uk_ua: Глобальні ключі:

source: Global tags:
uk_ua: Глобальні теги:

source: Glory
uk_ua: Слава

source: Glowing Magic Circle
uk_ua: Розжарене магічне коло

source: Glowing Rune
uk_ua: Розжарена руна

source: Glu
uk_ua: Глу

source: Go Here Overlay
uk_ua: Мітка Йдіть сюди

source: Go To
uk_ua: Йти до

source: Go home, you vile dwarves! By treaty you are pledged to only the hills and mountains to the north of the Great River. This is not your land.
uk_ua: Повертайтеся додому, мерзотні гноми! Згідно договору, за вами закріплені пагорби і гори на північ від Великої Ріки. Тут не ваша земля.

source: Goal:
uk_ua: Мета:

source: Goblin Explorers
uk_ua: Гоблінські дослідники

source: Goblin Impaler
uk_ua: Простромлювач

source: Goblin Knight
uk_ua: Гоблінський лицар

source: Goblin Pillager
uk_ua: Гоблінський мародер

source: Goblin Raiders
uk_ua: Гобліни-налітники

source: Goblin Rouser
uk_ua: Закликач

source: Goblin Spearman
uk_ua: Гоблінський списоносець

source: Goblin riders be on the hunt, headed right for Dallben. We gots to stop them!
uk_ua: Гоблінські наїзники вийшли на полювання, прямують прямо до Далбену! Ми маймо зупинити їх!

source: Goblins
uk_ua: Гобліни

source: Goblins are puny and quite frail, rarely growing past the size and stature of a human child. Goblins are born into a lifetime of near-slavery to their larger kin, and used as sword-fodder in battle. They thrive in spite of their tragic fate; in part because they are so very numerous, and also because their brother orcs are well aware how dependent they are on the goblins. They perform the bulk of manual labor needed by the orcs, with the sole exception of jobs that require the brute strength of true orcs. Those the orcs revel in as proof of their prowess.
uk_ua: Гобліни дрібні і тендітні, рідко виростають до розмірів людської дитини. Вони народжуються для рабства, і в бою виконують роль гарматного м'яса. Але, незважаючи на трагічну долю, гобліни процвітають. Багато в чому це обумовлено їх чисельністю, але також і тим, що їхні старші брати знають, наскільки вони залежать від гоблінів. Гобліни виконують основну частину брудної роботи, крім тієї, що вимагає грубої сили справжніх орків. Ця робота приносить оркам значне задоволення, як показник їх сили і майстерності.

source: Goblins are used by the orcs as skirmishers to disrupt the enemy’s battle line. Those who manage to survive their first few battles equip themselves with a long spear to compensate for their short reach, and better armor to guard their diminutive frames.
uk_ua: Орки використовують гоблінів як авангардистів, щоб порушити бойовий порядок ворога. Ті, хто вижив в кількох перших битвах, беруть в руки довгі списи, компенсуючі короткі руки, і одягають трохи кращі обладунки щоб захистити свої крихітні тіла.

source: Goblins reach the village of Dallben
uk_ua: Гобліни добираються до села Далбен

source: Gol Goroth
uk_ua: Гол Горос

source: Gold
uk_ua: Золото

source: Gold Per Village
uk_ua: Золота на село

source: Gold carryover:
uk_ua: Золота переноситься:

source: Gold per village:
uk_ua: Золота на село:

source: Gold:
uk_ua: Золото:

source: Golden Armor
uk_ua: Золота броня

source: Golden Ring
uk_ua: Золота кублучка

source: Good idea!
uk_ua: Гарна думка!

source: Good knight, I am not evil as you think I am. I really do mean to aid in your battle against the undead. I am sorry for my deception before, but that was truly only because I thought you would kill me!
uk_ua: Добрий лицарю, я не такий злий, як тобі може здаватися. Я й справді хочу допомогти в вашій битві проти мерців. Я прошу вибачення за попереднє введення в оману, але це було лише тому, що я думав, ви вб'єте мене!

source: Good luck, Konrad! Don’t worry about us, we will fight as best we can!
uk_ua: Удачі, Конраде! Не бійся за нас, ми будемо битися, як зможемо!

source: Good morning, Delfador! Is it time to attack things?
uk_ua: Доброго ранку, Делфадоре! Чи не час нам на когось напасти?

source: Good one, let them try to take it! Ha!
uk_ua: Непогано, хай спробують! Ха!

source: Good question. Perhaps my brother will have found out.
uk_ua: Гарне питання. Можливо, моєму брату це відомо.

source: Good riddance. But, with the captain dead, who will sail the ship and guide us into port now?
uk_ua: Собаці — собача смерть. Але як тепер без капітана керувати кораблем і завести його в порт?

source: Good work, Kai, if I may say so.
uk_ua: Непогана робота, Каю, якщо так можна сказати.

source: Good work, men! But what has become of my brother?
uk_ua: Гарна робота, воїни! Але що сталося з моїм братом?

source: Good, the road is secured. Let’s move those caravans!
uk_ua: Добре, дорога безпечна. Ведіть ті каравани!

source: Good. Now I can practice recruiting ghosts.
uk_ua: Нарешті, тепер можна повправлятися у прикликанні духів.

source: Good. The Midlands are probably an orc-infested ruin by now.
uk_ua: Згодна. Орки вже, напевно, розорили і заполонили Серединні землі.

source: Good. We ended with a fair amount of gold.
uk_ua: Чудово, ми зібрали доволі багато золота.

source: Good. We need the steel for our own war in the deep. I formally place the might of the merfolk at your disposal!
uk_ua: Добре. Нам потрібна сталь, щоб воювати в глибинах. Я офіційно передаю силу водного народу у ваше розпорядження!

source: Good. We will join you. You will be impressed with how quickly Tabomo here crushes skeletons. I think we should make the ruined castle on the mainland our base. The undead cut down many trees there to make bridges, and it is much easier to move through now.
uk_ua: Чудово. Ми приєднаємося до вас. Ви будете здивовані, як швидко Табомо крушить скелетів. Мені здається, що варто зробити зруйнований замок нашою базою. Мерці зрубали багато дерев, щоб побудувати мости, тому тепер там легше пересуватися.

source: Goodbye, Mebrin.
uk_ua: Прощавайте, Мербіне.

source: Gore
uk_ua: Гор

source: Gorokh
uk_ua: Ґорок

source: Gorthas
uk_ua: Горташ

source: Graa,Greaa,Gree,Kaaa,Kassshh,Kessshh,Korro,Kraa,Kuu,Kzaaa,Kzuuu
uk_ua: Граа,Греаа,Грее,Кааа,Кашшш,Кешшш,Корро,Краа,Куу,Кзааа,Кзууу

source: Graar!
uk_ua: Граар!

source: Graarrrrrr!
uk_ua: Граарр!

source: Grab the troll’s gold and get moving!
uk_ua: Хапайте золото тролів та йдемо далі!

source: Grain Sheaf
uk_ua: Сніп з зерном

source: Granary
uk_ua: Комора

source: Grand Dragonfly
uk_ua: Велика бабка

source: Grand Knight
uk_ua: Великий лицар
